Repository: giellalt/corpus-sma
Catalog: tmx/nob/facta/gielemnastedh.no/guessievahkoe.html.tmx
Source language: sma
Languages: nob

source: Eejhtegidie / dijjese mah eejhtegi åvteste mah leah Åarjel-saemiej skuvlen guessievåhkosne våhkoen 46 Snåasesne:
nob: Til foreldrer / foresatte som deltar på Åarjelsaemiej skuvlej guessievåhkoe uke 46 på Snåsa:

source: Gïelem nastedh sæjhta laavenjostosne Duodji instituhttine ektine datnem / dijjiem vytnesjimmietjåanghkose bööredidh, gusnie åadtjoeh «smaavevætnojneš gïehtelidh goh ditnie, gierkieh, skåerrie jallh mij akt jeatjah mïsse iedtjem åtnah.
nob: Gïelem nastedh vil i samarbeid med Duodji instituhtta inviterer deg / dere til hantverkstreff i småsløyd som f eks, tennsøm, perler, skinnsøm eller annet som du er interessert av å lage.

source: Dagke dov akte prosjekte gåetesne maam ih leah illeme, dellie maahtah dam meatan vaeltedh diekie jïh skraejriem åadtjodh jïh dagke dam geerviehtidh.
nob: Du kanskje har prosjekt på gang hjemme som ikke er ferdig da kan du ta med deg det hit å inspireres og forhåpentligvis få det ferdig.

source: DI såemies maallh jïh möönsterh åtna mejtie maahtah nuhtjedh jïh maam akt maahtah aaj åestedh daesnie.
nob: DI har en del mønster som man kan få ta del av, og enkelte ting kan også fås kjøpt.

source: Vaeltieh meatan maam jïjtje åtnah goh naaloeh, tyjje, skrovre, skåerrie, laejkie, jeatjah gaavhtan maahtah dam åestedh kuvsjesne / tjåanghkosne.
nob: Ta med eget sløydmateriell, nåler, stoff, skinn, tråd hvis du har, ellers finnes det mulighet å få kjøpt noe her på kurset / treffet.

source: Bïhkedæjja lea Hanne Lena Wilks, jïh Laila Wilks jïh Nils Ove Gustafsson leah vierhtiealmetjh.
nob: ta med egen matpakke, men kaffe og tea serveres.
